IDEA Open Model
NadSetupValueInt.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public int Value { get; set; }
Public Property Value As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
NadSetupValueInt Class
IdeaRS.OpenModel.Concrete Namespace